Repository: ReQ78Pi/divi-popup
Catalog: languages/divi-popup-*.po
Languages: ru_ru

source: Add New Popup
ru_ru: Добавить всплывающее окно

source: All Popups
ru_ru: Все окна

source: Add New
ru_ru: Добавить новое

source: New Item
ru_ru: Новое окно

source: Divi Popup Settings
ru_ru: Настройки окна

source: Background Color
ru_ru: Цвет фона

source: Set the background color of the popup
ru_ru: Установите цвет фона всплывающего окна

source: Background Blur Effect
ru_ru: Эффект размытия фона

source: Set the level of background blur
ru_ru: Установите уровень размытия фона всплывающего окна

source: Popup class
ru_ru: Класс окна

source: Set a unique class for the popup
ru_ru: Установите уникальный класс для всплывающего окна

source: E.g. new-popup-one
ru_ru: Например, new-popup-one

source: Use this class as link (menu link, button) url e.g., #new-popup-one
ru_ru: Используйте этот класс как адрес ссылки (в меню, кнопке), например #new-popup-one
